Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/skjema-for-folkevalgte.html.tmx
Source language: nob
Languages: sme

source: Skjema for folkevalgte / Representanter / Om Sametinget / Forsiden - Sametinget
sme: Skovit áirasiidda / Áirasat / Sámedikki birra / Sámediggi - Sametinget

source: Forslag til nye saker
sme: Skovit áirasiidda Árvalus

source: Merknad
sme: Mearkkašumit

source: Spørsmål til Sametingsrådet
sme: Gažaldagat Sámediggeráđđái

source: Elektronisk honorarkrav og reiseregninger til Sametinget
sme: Elektrovnnalaš honoráragáibádus ja mátkerehkegat Sámediggái

source: Fra 01.01.2016 er det ikke mulig å sende honorarkrav og reiseregninger på papir til Sametinget.
sme: 01.01.2016 rájes ii leat šat vejolaš sáddet honoráragáibádusaid ja mátkerehkegiid bábirhámis Sámediggái.

source: Representanter, vararepresentanter og eksterne oppdragstakere får opprettet tilgang til portalen, «Selvbetjening for mottaker av honorar», hvor reiseregninger og honorarkrav sendes inn elektronisk.
sme: Áirasat, várreáirasat ja olggobealde bargováldiide addojuvvo beassanvejolašvuohta portálii: (honoraid vuostáiváldiid iešbálvalus), gos sáddet mátkerehkegiid ja honoráragáibádusaid elektrovnnalaččat.

source: Pålogging foregår via ID-porten (MinID, BankID): https://registrering.dfo.no .
sme: Sisaloggen dáhpáhuvvá ID-portála bokte (MinID, BankID): https://registrering.dfo.no .

source: For portaltilgang skal du fylle ut skjema «skjema for oppdragstaker» .
sme: Go deavddát skovi (skovvi bargováldiid várás), de oaččut beassanlobi portálii.

source: Skjemaet returneres til din kontaktperson eller til økonomiseksjonen i Sametinget for videre behandling.
sme: Skovvi máhcahuvvo du Sámedikki gulahallii dahje ekonomiijajuhkosii viidásat meannudeami várás.

source: Skjemaet for ekstern oppdragstaker må være Sametinget i hende senest 5 virkedager før oppdragets start.
sme: Olggobealde bargováldiid skovvi galgá leat Sámedikkis maŋimusat 5 doaibmabeaivvi ovdalgo bargu álggahuvvo.

source: Ekstern oppdragstaker vil ved oppdragets start, få tilgang til portal for registrering av reiseutgifter og betaling for oppdrag.
sme: Olggobealde bargováldi oažžu go bargu álggahuvvo beassanvejolašvuođa portálii gos registrere mátkegoluid ja mávssu barggu ovddas.

source: I tillegg kan ekstern oppdragstaker her registrere bankkontonummer og mobiltelefonnummer.
sme: Dasa lassin sáhttá olggobealde bargováldi dása registreret báŋkokontonummira ja mobiltelefonnummira.

source: På denne nettsiden finnes informasjon om løsningen med blant annet brukerdokumentasjoner for brukere av portalen:
sme: Dán neahttasiiddus leat dieđut čovdosa birra earret eará geavaheaddjiduođaštusaiguin portála geavaheami várás:

source: Eksterne oppdragstakere fra utlandet
sme: Olggobealde olgoriikka bargováldit

source: Eksterne oppdragstakere fra utlandet med utenlandsk bankkonto sender inn reiseregning og honorarkrav på papirskjemaer til Sametinget.
sme: Olggobealde olgoriikka bargováldit geain lea olgoriikka báŋkokonto sáddejit Sámediggái mátkerehkega ja honoráragáibádusa mii lea čállojuvvon bábirskovvái.

source: For utenlandske oppdragstakere med D-nummer og norsk bankkonto, som i tillegg behersker norsk, registrerer utbetalingskrav elektronisk via portalen.
sme: Olgoriikka bargováldit geain lea D-nummir ja Norgga báŋkokonto, ja geat dasa lassin hálddašit dárogiela, registrerejit máksingáibádusaid elektrovnnalaččat portála bokte.
